{
  "heroTitle": "News & Updates",
  "title1": "Smart News 90.5 Interview",
  "title2": "Smart SME Channel",
  "description2": "BRID's Executive Director, Ms. Siriwan Tiralerd, has given an interview with the SMEs channel which was aired on 24/6/2013. The topics for the interview were about the history of the company and the company's founders who were a team of experts given consultation on ERP system's implementation for worldwide companies. She has also mentioned about the special features and functions of the PlanetOne ERP system and about the work that the company has been working closely with government agencies both the Department of Industrial Promotion Agency (DIP) and the National Science and Technology Development Agency (NSTDA) to provide support and service in implementing the PlanetOne ERP system for SMEs which are in manufacturing, retail, trading, and service industries around Thailand.",
  "title3": "Managing Accounts Receivable with ERP | SME Smart Service",
  "description3": "BRID's Executive Director, Ms. Siriwan Tiralerd, has given an interview with E-mart which was aired on 24/7/2013. The topics for the interview were about the history of the company and the company's founders who were a team of experts given consultation on ERP system's implementation for worldwide companies. She has also mentioned about the special features and functions of the PlanetOne ERP system and about the work that the company has been working closely with government agencies both the Department of Industrial Promotion Agency (DIP) and the National Science and Technology Development Agency (NSTDA) to provide support and service in implementing the PlanetOne ERP system for SMEs which are in manufacturing, retail trading and service industries around Thailand.",
  "title4": "ATSI Digital Entrepreneur Award",
  "description4": "The Association of Thai Software Industry has organized an event to promote and award SMEs and Entrepreneurs for using Thai Software and gaining benefits from technology employed by the organizations. The event is called ATSI-Digital Entrepreneur Award. The event for giving the awards was held on 25 July 2022 in order to honor the SMEs and Entrepreneurs for using software developed by local Thai software companies in their business operations for the utmost benefits gaining. The event was given the honor for the presence of Mr. Chaiwut Thanakamanusorn, the Minister of Digital Economy and Society. Mr. Chaiwut has presented the awards for the winners and the participants for this project. As BRID Group, we are the developer for PlanetOne ERP system. We would like to congratulate our client using our PlanetOne ERP, Best-Pac Concrete (2) Co., Ltd., for receiving the 1st prize award winning in the area of using technological software and digital solutions for manufacturing category.",
  "title5": "ICTI (Institute of Information and Communication Technology) holds seminar with the theme of \"How to Increase Precision, Reduce Errors in an Organization's Workflow and How to Implement an ERP Intelligently.\"",
  "description5": "On the 30th of August of 2022, ICTI has held a seminar on how to increase precision, reduce errors in workflows, and how to intelligently implement an ERP. Our company, BRID Systems, has received the honors to be the speaker in this seminar. With Ms. Siriwan Tiralerd, who is leading in this industry for more than over 25 years, representing us in the seminar. In this seminar, Brid Systems Co. Ltd. is viewed as a leading industrialist in ERPs and has been accepted by ICTI as the organization that is ready to answer to all our clients' needs, espeically in the production industry.",
  "link_icti_post": "Click to view post from ICTI",
  "title6": "Smart Business Expo 2022",
  "description6": "https://www.zipeventapp.com/e/Smart-Business-Expo-2022"
}
