{
  "heroTitle": "ข้อมูลข่าวสาร",
  "title1": "มิติข่าว 90.5 รายการลับคมธุรกิจ",
  "title2": "ชี้ช่องรวยรายวัน",
  "description2": "คุณศิริวรรณผู้บริหารระดับสูงของบริษัทฯ ให้สัมภาษณ์ในรายการชี้ช่องรวยรายวันเมื่อวันจันทร์ที่ 24 มิถุนายน 2556 ได้พูดถึงประวัติความเป็นมาของบริษัท ผู้ก่อตั้งที่เป็นทีมที่ปรึกษาให้กับบริษัทชั้นนำทั่วโลกในการวางระบบอีอาร์ พี และยังพูดถึงระบบอีอาร์พีของบริษัท คุณสมบัติพิเศษต่างๆ รวมถึงการรวมงานกับทางภาครัฐเพื่อสนับสนุนในผู้ประกอบการในประเทศไทยให้ความ สำคัญกับการลงระบบอีอาร์พีสำหรับองค์กรไม่ว่าจะเป็นธุรกิจการผลิต ซื้อมา-ขายไป และการบริการ",
  "title3": "จัดการบัญชีลูกหนี้ด้วย ERP | SME Smart Service",
  "description3": "คุณศิริวรรณ ติรเลิศ ผู้บริหารระดับสูงของบริษัทฯ ได้ให้สัมภาษณ์ในรายการ E-mart เมื่อวันพุธที่ 24 กรกฎาคม 2556 ได้พูดถึงประวัติความเป็นมาของบริษัท ผู้ก่อตั้งที่เป็นทีมที่ปรึกษาให้กับบริษัทชั้นนำทั่วโลกในการวางระบบ อีอาร์ พี และยังพูดถึงระบบอีอาร์พีของบริษัท คุณสมบัติพิเศษต่างๆ รวมถึงการรวมงานกับทางภาครัฐเพื่อสนับสนุนในผู้ประกอบการในประเทศ ไทยให้ความ สำคัญกับการลงระบบอีอาร์พีสำหรับองค์กรไม่ว่าจะเป็นธุรกิจการผลิต ซื้อมา-ขายไป และการบริการ",
  "title4": "การประกวดรางวัล ผู้ประกอบการดีเด่น ด้านการใช้เทคโนโลยีซอฟต์แวร์ไทย เพื่อพัฒนาองค์กร",
  "description4": "สมาคมอุตสาหกรรมซอฟต์แวร์ไทย (ATSI) ได้มีการจัดโครงการประกวดรางวัลผู้ประกอบการดีเด่นด้านการใช้เทคโนโลยีซอฟต์แวร์ไทย เพื่อพัฒนาองค์กร (ATSI-Digital Entrepreneur Award) และได้จัดพิธีมอบรางวัลเมื่อวันที่ 25 กรกฎาคม 2565 เพื่อเป็นการเชิดชูเกียรติให้กับผู้ประกอบการที่นำระบบซอฟต์แวร์สัญชาติไทยมาใช้ในการดำเนินธุรกิจจนเกิดผลประโยชน์สูงสุด โดยได้รับเกียรติจาก นายชัยวุฒิ ธนาคมานุสรณ์ รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม เป็นผู้มอบโล่รางวัล ทั้งนี้ทางทีมงานจาก บริษัท บริด ซิสเต็มส์ จำกัด ผู้พัฒนาระบบซอฟต์แวร์ PlanetOne ERP **ขอแสดงความยินดี กับ บริษัท เบสท์-แพค คอนกรีต (2) จำกัด ที่ได้รับรางวัลชนะเลิศ สำหรับผู้ประกอบการดีเด่น ด้านการใช้เทคโนโลยีซอฟต์แวร์และดิจิทัลโซลูชั่น ในหมวดหมู่อุตสาหกรรมการผลิต โดยใช้ระบบ PlanetOne ERP",
  "title5": "ICTI (สถาบันเทคโนโลยีและการสื่อสารเพื่ออุตสาหกรรม) จัดงานสัมมนา หัวข้อ \"เพิ่มประสิทธิภาพ ลดข้อผิดพลาดจากกระบวนการทำงานในองค์กร พร้อมชี้แนะหัวใจหลักของการวางระบบ ERP ให้คุ้มค่า\"",
  "description5": "เมื่อวันที่ 30 สิงหาคม 2565 ทาง ICTI (สถาบันเทคโนโลยีและการสื่อสารเพื่ออุตสาหกรรม) ได้จัดงานสัมมนา หัวข้อ \"เพิ่มประสิทธิภาพ ลดข้อผิดพลาดจากกระบวนการทำงานในองค์กร พร้อมชี้แนะหัวใจหลักของการวางระบบ ERP ให้คุ้มค่า\" บริษัท บริด ซิสเต็มส์ จำกัด ผู้พัฒนาระบบซอฟต์แวร์ PlanetOne ERP ได้รับเกียรติให้เป็นผู้บรรยายในงานสัมมนา หัวข้อ \"เพิ่มประสิทธิภาพ ลดข้อผิดพลาดจากกระบวนการทำงานในองค์กร พร้อมชี้แนะหัวใจหลักของการวางระบบ ERP ให้คุ้มค่า\" โดยมี คุณศิริวรรณ ติรเลิศ (project manager) ซึ่งเป็นผู้เชี่ยวชาญทางด้านการวางระบบ ERPที่มีประสบการณ์มากกว่า 25 ปี เป็นผู้บรรยายในงานสัมมนาครั้งนี้ ซึ่งในงานนี้ถือได้ว่า บริษัท บริด ซิสเต็มส์ จำกัด เป็นผู้เชี่ยวชาญและมีประสบการณ์ด้านซอฟต์แวร์ ERP ที่ได้รับการยอมรับจาก (ICTI) สถาบันเทคโนโลยีและการสื่อสารเพื่ออุตสาหกรรม ว่าเป็นระบบที่ช่วยตอบโจทย์การทำงานภายในองค์กร ได้ทุกกลุ่มธุรกิจ โดยเฉพาะอุตสาหกรรมการผลิต",
  "link_icti_post": "กดลิงค์เพื่อเข้าดูโพสท์จาก ICTI",
  "title6": "พบกับ BRID Systems ที่งาน \"SMART BUSINESS EXPO 2022\" ณ จังหวัดขอนแก่น",
  "description6": "พบกัน! ที่งาน \"SMART BUSINESS EXPO 2022\" \nงานที่รวมสุดยอด นวัตกรรม แทรนด์ธุรกิจดิจิทัลแห่งปี ขอเชิญผู้สนใจออกบูธ งานแสดงสินค้าและบริการ เทคโนโลยี และนวัตกรรม เทรนด์ธุรกิจดิจิทัล ในงานนี้คุณจะได้ขยายตลาด และเข้าถึงผู้สนใจร่วมลงทุน และเจรจาจับคู่ธุรกิจ ( Business Matching )\n\nประเภทสินค้าและบริการ \n​DIGITAL​ BUSINESS | ธุรกิจดิจิทัล \nNEW​ PRODUCT​ HI-TECHNOLOGY | ผลิตภัณฑ์ใหม่ | ไฮ-เทคโนโลยี \nSTART​ UP | ธุรกิจสร้างสรรค์ \nFRANCHISE | สูตรสำเร็จธุรกิจพิชิต 100 ล้าน \nDEALER | ธุรกิจตัวแทนจำหน่าย \nSMART​ CITY | เมืองอัจฉริยะ \nSMART​ FARMING | เกษตรดิจิทัล \nOEM | PACKAGING | รับผลิตสร้างแบรนด์ | บรรจุภัณฑ์ \nBUSINESS​ LOAN | สินเชื่อเพื่อธุรกิจ"
}
